<unk>	0
<s>	0
</s>	0
<n>	0
<d>	0
0	-0.906798
P	-3.10683
N	-3.66754
▁	-3.82414
Y	-4.09178
▁N	-4.17535
AS	-4.23377
NY	-4.23391
S	-4.24059
SD	-4.30528
PA	-4.55064
C	-4.56292
10	-4.6316
46	-4.73449
30	-4.75164
V	-4.75578
SUB	-4.79783
40	-4.83316
OM	-4.87593
VAN	-4.87665
90	-4.91302
21	-4.92203
CO	-4.9954
20	-5.01608
4	-5.04033
M	-5.08004
14	-5.12905
FO	-5.13849
RD	-5.16795
R	-5.20396
404	-5.22951
DEL	-5.25463
U	-5.26774
19	-5.29157
1	-5.409
X	-5.422
T	-5.59949
3	-5.72456
CHE	-5.72956
2	-5.76975
5	-5.81796
TO	-5.83385
OT	-5.83542
DA	-5.84568
HO	-5.90593
J	-5.93536
NIS	-5.98552
SA	-5.98642
18	-6.02802
17	-6.04754
GM	-6.07245
70	-6.10709
71	-6.12051
F	-6.13983
34	-6.18378
78	-6.1991
45	-6.22764
50	-6.22927
A	-6.25178
NJ	-6.26388
D	-6.30664
SR	-6.34895
MERC	-6.3562
9	-6.42942
37	-6.46763
38	-6.48828
GE	-6.52507
7	-6.5397
4040	-6.56671
74	-6.56718
35	-6.57211
80	-6.57915
EH	-6.58985
FR	-6.59183
1361	-6.59424
6	-6.59906
610	-6.6321
8	-6.64872
730	-6.66306
36	-6.67195
67	-6.67221
630	-6.67966
930	-6.6847
510	-6.68923
27	-6.69003
98	-6.72191
K	-6.73046
530	-6.76306
790	-6.76361
24	-6.78972
W	-6.79006
LIN	-6.7905
810	-6.79908
490	-6.8456
690	-6.85094
/	-6.85359
330	-6.86672
47	-6.8796
230	-6.88472
830	-6.92871
16	-6.93188
25	-6.95295
13	-6.96933
BM	-6.98766
-	-6.99676
ME	-7.00482
BE	-7.05325
590	-7.09798
ND	-7.09943
1041	-7.10576
29	-7.12473
430	-7.12739
OD	-7.129
26	-7.13004
1011	-7.13574
INTE	-7.13575
I	-7.18235
190	-7.193
390	-7.19449
73	-7.21607
23	-7.22722
51	-7.23099
31	-7.23415
DO	-7.25749
DE	-7.29069
MIT	-7.2967
890	-7.31264
130	-7.31573
VOL	-7.32611
15	-7.33096
248	-7.33194
04	-7.33686
TRL	-7.33977
H	-7.34121
▁C	-7.34996
HY	-7.35986
108	-7.36516
EE	-7.37039
CHRY	-7.38023
LV	-7.38055
SU	-7.38934
990	-7.40974
FL	-7.41654
83	-7.42148
48	-7.4583
L	-7.4845
61	-7.49996
28	-7.50265
VA	-7.50795
ACUR	-7.51045
85	-7.52167
185	-7.53996
670	-7.5966
WORK	-7.61272
ISUZ	-7.62276
1111	-7.62749
11	-7.64896
INFI	-7.6542
55	-7.65454
65	-7.65642
290	-7.67019
880	-7.67793
910	-7.67796
110	-7.68477
53	-7.69641
620	-7.71278
58	-7.71729
49	-7.71798
296	-7.7199
22	-7.74747
UTIL	-7.75981
12	-7.77162
33	-7.77957
1001	-7.78502
41	-7.80041
AZ	-7.80709
347	-7.81698
US	-7.83299
59	-7.85252
68	-7.86736
WH	-7.8745
69	-7.88109
64	-7.90379
75	-7.90599
210	-7.91356
449	-7.91396
1863	-7.92899
109	-7.92922
56	-7.94885
54	-7.95546
558	-7.95799
120	-7.96635
253	-7.97772
O	-7.98197
DI	-7.99257
343	-8.00916
5430	-8.01868
MA	-8.02088
99	-8.02488
G	-8.02541
39	-8.03446
LE	-8.03735
AU	-8.04145
IL	-8.05627
32	-8.08299
95	-8.09543
62	-8.1094
680	-8.11022
117	-8.1122
720	-8.11749
93	-8.13378
106	-8.13923
364	-8.13941
57	-8.14296
2469	-8.14635
72	-8.15444
▁M	-8.1564
60	-8.17014
1571	-8.17697
372	-8.18548
346	-8.1898
348	-8.19172
820	-8.19781
44	-8.22206
77	-8.22211
CADI	-8.22266
540	-8.22285
105	-8.23366
266	-8.23994
588	-8.26072
2730	-8.26231
UR	-8.26676
63	-8.26851
270	-8.27046
42	-8.27716
288	-8.28299
91	-8.28686
HINO	-8.28906
TE	-8.29111
520	-8.31288
1255	-8.32248
89	-8.32359
365	-8.33469
VO	-8.33758
150	-8.3424
E	-8.35249
349	-8.35633
173	-8.37061
81	-8.37278
KI	-8.37316
180	-8.37418
66	-8.3856
184	-8.39057
450	-8.39433
52	-8.39962
RU	-8.40137
577	-8.42658
86	-8.42957
480	-8.43238
320	-8.47335
REF	-8.47455
528	-8.47865
220	-8.48509
2623	-8.48969
585	-8.48975
76	-8.49605
650	-8.50207
344	-8.50617
580	-8.51313
138	-8.51512
3627	-8.5343
182	-8.55088
3578	-8.55737
186	-8.5628
420	-8.58106
350	-8.58419
240	-8.59109
5390	-8.59243
267	-8.59595
370	-8.60111
6630	-8.61991
183	-8.62816
859	-8.63841
▁G	-8.63863
171	-8.645
79	-8.64523
2709	-8.6477
932	-8.64881
380	-8.64882
599	-8.66731
879	-8.66804
470	-8.66936
648	-8.67678
410	-8.67734
2169	-8.67766
102	-8.68704
550	-8.6893
2929	-8.70128
427	-8.7035
87	-8.70565
ROVE	-8.70882
356	-8.70934
AX	-8.71197
311	-8.71794
326	-8.73607
174	-8.73801
231	-8.74919
769	-8.76653
1710	-8.76978
268	-8.78275
179	-8.78443
IT	-8.78963
647	-8.79998
SUZU	-8.80062
575	-8.80734
7372	-8.8094
1895	-8.81222
950	-8.81469
298	-8.82399
2989	-8.83179
750	-8.83221
169	-8.84748
030	-8.8492
7715	-8.85534
BUI	-8.85903
MC	-8.86081
43	-8.86513
734	-8.86669
EX	-8.88874
562	-8.89173
3113	-8.89437
175	-8.89441
250	-8.89482
271	-8.91551
568	-8.91637
3465	-8.92431
84	-8.93005
265	-8.93524
232	-8.93603
440	-8.9426
638	-8.94464
521	-8.95647
187	-8.96003
1231	-8.96162
373	-8.96311
688	-8.96499
MD	-8.96872
3489	-8.97252
555	-8.97357
88	-8.97956
363	-8.98235
MOT	-8.98795
357	-8.9932
844	-9.01043
TRUC	-9.0117
UE	-9.01186
333	-9.01546
CH	-9.01926
1201	-9.02165
82	-9.0219
2826	-9.02467
366	-9.03186
▁T	-9.03229
161	-9.03967
675	-9.04179
779	-9.0467
329	-9.04683
3455	-9.05897
LI	-9.0629
275	-9.06963
920	-9.07028
587	-9.08055
RI	-9.08226
157	-9.08346
4730	-9.08561
SAT	-9.09128
2613	-9.09579
352	-9.10487
2580	-9.10607
AR	-9.1061
4430	-9.11069
640	-9.11213
259	-9.11557
354	-9.11575
870	-9.11689
EV	-9.14267
376	-9.14953
6532	-9.15076
NTI	-9.15425
BU	-9.15472
565	-9.15587
799	-9.15706
264	-9.16102
345	-9.16103
339	-9.16453
1945	-9.16992
595	-9.18105
277	-9.18529
1739	-9.18917
5410	-9.19343
578	-9.20831
269	-9.23238
2333	-9.24007
3399	-9.24257
865	-9.24726
3260	-9.25194
94	-9.2535
293	-9.25653
140	-9.25893
355	-9.26156
310	-9.26541
97	-9.26649
257	-9.26823
570	-9.27365
145	-9.2799
153	-9.29896
121	-9.29931
7272	-9.3123
4330	-9.31581
2598	-9.31844
163	-9.32748
384	-9.32931
780	-9.33113
2525	-9.34217
4820	-9.3432
5413	-9.34505
899	-9.34619
341	-9.35743
5330	-9.36169
3491	-9.36379
170	-9.36518
2930	-9.36536
1115	-9.37194
PO	-9.37696
777	-9.37698
5405	-9.38312
2685	-9.38561
KENW	-9.38604
SUBA	-9.39079
MAC	-9.39169
133	-9.39568
2255	-9.39676
598	-9.39835
3485	-9.4093
740	-9.41055
710	-9.41501
280	-9.41524
▁O	-9.42366
1311	-9.43208
4790	-9.4413
125	-9.44258
UD	-9.44294
TA	-9.44506
124	-9.4522
239	-9.45348
1492	-9.45976
731	-9.46224
2513	-9.46256
5682	-9.46385
TRAC	-9.46503
549	-9.491
4580	-9.49488
SC	-9.49521
282	-9.502
155	-9.5087
628	-9.51203
340	-9.51803
447	-9.5213
PETE	-9.523
090	-9.52905
IN	-9.53735
172	-9.53783
754	-9.54531
883	-9.54932
258	-9.5499
980	-9.55882
314	-9.56121
736	-9.56288
188	-9.56405
970	-9.57011
111	-9.57654
315	-9.57864
7063	-9.58474
2380	-9.58568
642	-9.59406
287	-9.59824
369	-9.59847
353	-9.60198
189	-9.60329
613	-9.60338
361	-9.60465
OR	-9.61004
2329	-9.61993
417	-9.62178
1785	-9.63567
134	-9.63936
623	-9.64221
819	-9.64313
564	-9.65927
840	-9.66896
159	-9.66903
168	-9.6709
1757	-9.68135
9353	-9.68157
1815	-9.68786
371	-9.68837
289	-9.68872
6079	-9.69181
292	-9.69467
3820	-9.69491
483	-9.695
4763	-9.69538
770	-9.69557
263	-9.70037
1346	-9.70675
178	-9.70701
272	-9.71137
104	-9.71391
724	-9.71679
2820	-9.7173
1428	-9.72487
5952	-9.7261
433	-9.73316
222	-9.7345
1233	-9.73855
7230	-9.74542
5239	-9.7529
139	-9.75527
496	-9.75684
136	-9.76023
3453	-9.76778
668	-9.76902
375	-9.76927
3459	-9.7718
327	-9.77705
913	-9.77785
6780	-9.78106
4490	-9.78297
AB	-9.78961
113	-9.79069
722	-9.7945
553	-9.79477
7030	-9.7958
1725	-9.79603
482	-9.80607
1640	-9.80886
4290	-9.80989
850	-9.81539
742	-9.81638
GU	-9.8173
853	-9.82115
FREI	-9.83533
92	-9.83853
394	-9.84433
122	-9.84492
583	-9.84976
4170	-9.85071
541	-9.85463
362	-9.85599
2630	-9.85876
1989	-9.85934
4715	-9.87328
2625	-9.87617
367	-9.87801
2990	-9.88156
1735	-9.8824
HI	-9.88582
733	-9.88614
2670	-9.88642
195	-9.88925
164	-9.90245
7322	-9.90465
539	-9.90548
TR	-9.90644
JA	-9.90903
273	-9.91103
658	-9.91214
1731	-9.91539
7440	-9.9257
294	-9.92782
156	-9.92821
2915	-9.92862
▁W	-9.93105
6220	-9.93386
3735	-9.93999
2424	-9.94107
2679	-9.94691
228	-9.94966
MINI	-9.95229
3230	-9.95374
829	-9.95612
618	-9.96321
193	-9.96498
181	-9.96618
1835	-9.96745
8105	-9.97055
342	-9.97215
3959	-9.97486
96	-9.97656
374	-9.97756
608	-9.97891
142	-9.98411
748	-9.9872
4910	-9.99247
225	-9.99635
995	-9.99913
UN	-9.99943
948	-9.99948
2727	-10.0003
TW	-10.0003
753	-10.0067
PLYM	-10.0126
165	-10.0145
284	-10.0208
635	-10.0234
751	-10.0235
645	-10.0312
8643	-10.0315
5293	-10.0328
833	-10.0417
686	-10.0428
3980	-10.047
1882	-10.0486
822	-10.0507
940	-10.0515
IR	-10.0649
226	-10.0655
CA	-10.0676
6423	-10.0686
428	-10.0714
ORS	-10.0726
243	-10.0751
PIC	-10.0769
7512	-10.0775
B	-10.0809
AT	-10.0834
TK	-10.0852
882	-10.0899
256	-10.0904
4963	-10.092
938	-10.0922
857	-10.0929
223	-10.0953
1629	-10.0997
2743	-10.1129
360	-10.1137
5602	-10.1193
221	-10.1221
4510	-10.1272
3488	-10.1296
2754	-10.1312
6552	-10.1351
010	-10.1422
985	-10.1436
FOU	-10.1462
254	-10.1464
OLD	-10.1539
2790	-10.1582
128	-10.1593
1729	-10.1596
177	-10.1663
LK	-10.1713
7665	-10.1737
148	-10.1776
2120	-10.1786
2634	-10.1794
537	-10.1834
100	-10.1844
118	-10.1846
706	-10.1856
3830	-10.1947
485	-10.1956
888	-10.1965
2220	-10.1991
SCIO	-10.2013
455	-10.2023
425	-10.2081
873	-10.2099
559	-10.2128
242	-10.2176
4529	-10.219
131	-10.22
274	-10.2224
261	-10.2394
358	-10.2409
224	-10.2424
413	-10.247
2392	-10.2496
2643	-10.2547
863	-10.2571
1879	-10.2582
MI	-10.2591
763	-10.2599
451	-10.2617
7040	-10.2629
419	-10.2655
135	-10.2689
729	-10.276
8713	-10.2776
1974	-10.2792
689	-10.2841
MER	-10.2875
235	-10.288
1222	-10.2899
1709	-10.2903
6760	-10.2913
196	-10.2919
176	-10.3108
299	-10.3117
655	-10.3121
839	-10.3138
2590	-10.3138
5030	-10.3167
943	-10.3171
5770	-10.3201
2593	-10.3237
860	-10.3266
9780	-10.3295
545	-10.3331
262	-10.3342
674	-10.3414
444	-10.3543
765	-10.3688
1741	-10.3689
459	-10.3736
2615	-10.3768
654	-10.3786
6190	-10.3787
101	-10.379
499	-10.3892
▁I	-10.3942
167	-10.3952
448	-10.3966
9748	-10.4031
383	-10.4066
191	-10.4078
7490	-10.4118
749	-10.4123
5075	-10.4127
764	-10.4142
3747	-10.419
698	-10.4228
080	-10.4259
4942	-10.4324
7597	-10.4357
6953	-10.4385
249	-10.4437
424	-10.444
573	-10.4449
2320	-10.4458
2742	-10.4465
278	-10.4497
115	-10.4535
4130	-10.4551
MO	-10.4554
5630	-10.4607
7262	-10.4633
389	-10.4641
878	-10.469
368	-10.4706
233	-10.4708
291	-10.474
572	-10.4778
ON	-10.4781
FUS	-10.4785
525	-10.4932
3725	-10.4937
898	-10.5016
5389	-10.5031
HUMM	-10.506
1542	-10.5183
351	-10.5202
CU	-10.5226
2420	-10.5227
2720	-10.5251
653	-10.5263
837	-10.5377
162	-10.5384
923	-10.5458
192	-10.5464
487	-10.5472
3259	-10.5563
488	-10.5574
743	-10.5598
4913	-10.5599
123	-10.5629
2780	-10.5646
152	-10.5662
3262	-10.568
489	-10.5682
1707	-10.5766
3498	-10.5817
3969	-10.583
3892	-10.584
4103	-10.5879
WO	-10.5883
146	-10.5884
397	-10.5908
475	-10.5919
928	-10.6045
3755	-10.6082
812	-10.6158
569	-10.6194
579	-10.6208
3813	-10.625
3630	-10.6259
285	-10.6288
325	-10.6304
1915	-10.6317
3595	-10.6359
709	-10.6402
594	-10.6432
6512	-10.6433
318	-10.645
ORG	-10.6585
603	-10.659
2550	-10.6657
3049	-10.6747
513	-10.6771
4710	-10.6798
755	-10.6834
7425	-10.6837
5613	-10.6869
6080	-10.6921
771	-10.6966
663	-10.6989
MAR	-10.7019
918	-10.705
119	-10.7061
5363	-10.708
1715	-10.7153
3411	-10.7261
494	-10.7307
245	-10.731
998	-10.733
9313	-10.7344
454	-10.7364
522	-10.7367
LR	-10.7381
323	-10.7396
563	-10.7417
3530	-10.7516
MED	-10.7592
7466	-10.7595
199	-10.7626
495	-10.7662
538	-10.7701
194	-10.7708
656	-10.7726
IA	-10.7729
3263	-10.78
5760	-10.7838
143	-10.7857
615	-10.7858
4530	-10.7905
3555	-10.7935
644	-10.7971
3970	-10.8032
AL	-10.8087
659	-10.8118
963	-10.8351
020	-10.8419
5290	-10.8465
969	-10.8505
ORKH	-10.8523
050	-10.8525
3425	-10.857
605	-10.8641
FI	-10.8698
646	-10.8701
2713	-10.8716
560	-10.8744
1925	-10.8805
2297	-10.885
5920	-10.8851
1790	-10.8865
INT	-10.8894
669	-10.8907
4313	-10.8951
5972	-10.899
429	-10.9024
4752	-10.9039
768	-10.9044
695	-10.9067
2292	-10.9106
5790	-10.9167
114	-10.9177
211	-10.9237
614	-10.9265
872	-10.9301
GRE	-10.9331
FRGH	-10.9342
247	-10.9374
685	-10.9388
3290	-10.9393
7335	-10.9397
897	-10.9434
5645	-10.9458
313	-10.9491
557	-10.9532
5510	-10.9564
964	-10.9574
1705	-10.9585
4823	-10.9594
2788	-10.9631
1162	-10.9672
2760	-10.969
944	-10.9701
4739	-10.9717
198	-10.9737
515	-10.9792
255	-10.9799
217	-10.9828
3508	-10.9832
3585	-10.9834
252	-10.987
Q	-10.9893
683	-10.9899
TRAI	-10.994
960	-10.9963
ER	-10.9995
359	-11.0027
5313	-11.0032
815	-11.0049
283	-11.0061
687	-11.008
982	-11.0099
3751	-11.0105
651	-11.0105
276	-11.0138
953	-11.0173
FT	-11.0174
1830	-11.0204
219	-11.0229
149	-11.0259
244	-11.0324
3661	-11.0327
571	-11.0335
4070	-11.0366
5480	-11.0374
893	-11.0379
1897	-11.0386
625	-11.0403
7042	-11.0418
TER	-11.0442
2430	-11.0443
382	-11.0451
3617	-11.0465
MB	-11.0477
581	-11.0514
KA	-11.0554
399	-11.0647
VESP	-11.0688
836	-11.0736
726	-11.0752
3310	-11.0764
147	-11.0805
158	-11.0842
744	-11.0862
2835	-11.0874
7484	-11.088
473	-11.0912
204	-11.0925
869	-11.1029
5620	-11.1036
4560	-11.1086
379	-11.109
LA	-11.1158
1885	-11.1173
7350	-11.1181
3930	-11.1199
3490	-11.1231
471	-11.1247
2353	-11.1343
3740	-11.1353
1269	-11.137
398	-11.1417
2766	-11.1424
2568	-11.1452
2520	-11.1465
251	-11.1491
2498	-11.1504
3139	-11.1535
4129	-11.155
517	-11.1587
3389	-11.163
213	-11.1705
543	-11.1719
979	-11.177
SOLE	-11.1774
337	-11.1786
679	-11.1807
4987	-11.185
126	-11.1852
4762	-11.1871
335	-11.1891
7703	-11.1915
2299	-11.1973
Z	-11.1976
3730	-11.2005
1889	-11.2159
409	-11.2169
968	-11.2287
458	-11.2291
3739	-11.235
381	-11.2385
1062	-11.2414
336	-11.2421
692	-11.2464
4470	-11.2468
745	-11.2476
3965	-11.2498
NAVI	-11.2516
WOR	-11.2544
593	-11.2565
4060	-11.2596
491	-11.262
1181	-11.262
319	-11.2642
UM	-11.2649
141	-11.2668
1489	-11.2683
1775	-11.2714
723	-11.2756
892	-11.2785
241	-11.2935
678	-11.2966
7517	-11.2977
3972	-11.3069
2960	-11.3109
616	-11.3163
2686	-11.3168
2390	-11.3168
503	-11.3172
895	-11.3188
295	-11.3195
4965	-11.3206
2959	-11.3214
566	-11.3271
377	-11.3317
1148	-11.3411
832	-11.3414
774	-11.3473
395	-11.3629
STER	-11.3641
3220	-11.3642
216	-11.367
3140	-11.3711
5029	-11.3747
2782	-11.3804
260	-11.3836
3410	-11.3869
112	-11.3912
040	-11.3925
868	-11.3936
5603	-11.397
2596	-11.4051
132	-11.412
DUCA	-11.412
3629	-11.4169
286	-11.417
2739	-11.4178
TRI	-11.4194
WAS	-11.4196
TRA	-11.4221
TI	-11.4244
693	-11.4245
▁K	-11.4253
3935	-11.4521
1191	-11.4548
727	-11.4552
070	-11.4586
5820	-11.4602
212	-11.4603
547	-11.4637
7445	-11.4691
378	-11.4718
7885	-11.4719
3261	-11.4738
2690	-11.4757
1840	-11.485
759	-11.4854
773	-11.4876
452	-11.4879
2840	-11.4943
676	-11.495
975	-11.4959
426	-11.4961
8625	-11.5001
IS	-11.5007
874	-11.5043
1890	-11.5079
3499	-11.5079
914	-11.5088
632	-11.5167
3890	-11.5183
6742	-11.5213
BAR	-11.5241
OUR	-11.5244
972	-11.5252
814	-11.5289
9795	-11.529
203	-11.5329
2736	-11.5378
3185	-11.5384
1881	-11.5391
STA	-11.5411
2817	-11.5417
824	-11.542
431	-11.5428
703	-11.5495
▁H	-11.5557
2633	-11.5598
4115	-11.5658
1979	-11.5663
279	-11.5694
REFR	-11.5701
3122	-11.5724
TN	-11.5728
1038	-11.5734
775	-11.5767
2940	-11.5784
2496	-11.5788
5162	-11.5822
915	-11.5839
2710	-11.5848
5180	-11.587
215	-11.5907
2787	-11.5929
959	-11.599
FREG	-11.6
WRK	-11.6013
2680	-11.6038
3818	-11.6045
238	-11.6058
▁S	-11.6074
567	-11.6129
1142	-11.6129
BO	-11.6135
952	-11.6182
2092	-11.6197
665	-11.6224
116	-11.6236
129	-11.6248
HARL	-11.6273
708	-11.6358
7250	-11.6385
CIM	-11.6392
600	-11.645
1180	-11.647
624	-11.653
704	-11.662
858	-11.664
732	-11.664
7273	-11.6683
1887	-11.6704
2264	-11.671
479	-11.6726
206	-11.675
3695	-11.6768
973	-11.6782
3752	-11.6899
2553	-11.6925
1777	-11.7001
864	-11.7035
UPS	-11.7061
3547	-11.7066
3055	-11.7075
GREI	-11.7153
2595	-11.7232
5635	-11.7361
3515	-11.7369
2412	-11.7373
639	-11.7379
604	-11.7419
617	-11.7432
2113	-11.7498
7523	-11.7562
847	-11.761
3245	-11.7625
533	-11.7672
523	-11.7704
6165	-11.7774
4509	-11.7793
PREV	-11.7845
▁V	-11.7896
684	-11.7899
154	-11.7915
2318	-11.7925
4940	-11.8017
924	-11.8109
3925	-11.811
843	-11.8116
548	-11.8137
746	-11.8169
492	-11.8225
735	-11.8233
974	-11.824
151	-11.833
5300	-11.8413
682	-11.8476
4370	-11.8512
201	-11.8546
5406	-11.856
551	-11.8682
MCI	-11.8803
246	-11.8834
2310	-11.886
795	-11.8881
498	-11.8894
ONT	-11.8906
435	-11.8938
855	-11.8964
TH	-11.8983
DU	-11.9092
889	-11.9104
2933	-11.918
396	-11.919
1786	-11.9223
947	-11.9237
AJA	-11.9264
1690	-11.9301
662	-11.9316
757	-11.9347
760	-11.9375
4392	-11.9447
508	-11.9452
3352	-11.9475
392	-11.951
596	-11.9512
5232	-11.9531
443	-11.9556
725	-11.9561
2850	-11.96
691	-11.9605
529	-11.9788
PIAG	-11.9791
643	-11.9793
FRIE	-11.9794
4840	-11.982
1059	-11.9844
1520	-11.995
NTL	-11.9961
589	-11.9962
3505	-11.997
4099	-12.0024
2640	-12.0088
3171	-12.0089
160	-12.0108
7733	-12.0114
677	-12.0115
4310	-12.0121
3575	-12.0205
5190	-12.026
4995	-12.0268
993	-12.027
3995	-12.0317
8883	-12.0359
081	-12.0363
546	-12.0366
229	-12.0386
331	-12.047
8243	-12.058
908	-12.0588
386	-12.0601
561	-12.0629
KEN	-12.0633
554	-12.0662
5450	-12.0725
208	-12.0756
05	-12.0792
4850	-12.0797
144	-12.0835
218	-12.0881
6135	-12.0899
4505	-12.0917
2409	-12.0939
552	-12.0998
3880	-12.1005
738	-12.1062
509	-12.1351
7305	-12.1356
065	-12.1367
422	-12.1381
ROLL	-12.1455
FRT	-12.1491
RE	-12.1551
1580	-12.1578
281	-12.1614
LIM	-12.1654
885	-12.1778
7823	-12.184
962	-12.1899
197	-12.1908
312	-12.1932
7013	-12.2045
3762	-12.2119
737	-12.225
813	-12.2252
3525	-12.2288
949	-12.2291
HIN	-12.2348
08	-12.2373
439	-12.2377
UZU	-12.2383
699	-12.2391
457	-12.2406
5412	-12.2407
7033	-12.2466
236	-12.2604
423	-12.2799
946	-12.286
7310	-12.2882
2564	-12.2934
6225	-12.2975
867	-12.3013
919	-12.3018
933	-12.3096
460	-12.3106
707	-12.3149
627	-12.3218
602	-12.3264
UTI	-12.3292
3973	-12.3343
463	-12.3344
518	-12.3347
4520	-12.3386
227	-12.3389
.	-12.3455
324	-12.3494
UTL	-12.3527
6469	-12.3655
2210	-12.3766
3514	-12.3828
3622	-12.384
IC	-12.3864
4960	-12.3873
AG	-12.3964
4319	-12.3985
1194	-12.3992
2465	-12.4
794	-12.4018
2795	-12.402
GIL	-12.4024
2042	-12.4057
988	-12.4064
4003	-12.4149
802	-12.418
633	-12.4242
1010	-12.4282
5150	-12.4324
4190	-12.4337
RC	-12.435
3920	-12.4385
792	-12.439
501	-12.4461
5090	-12.4475
FRG	-12.4503
3460	-12.452
1355	-12.4572
3701	-12.4587
2784	-12.4599
4973	-12.471
385	-12.4739
INTI	-12.481
664	-12.4863
FRL	-12.4893
741	-12.4902
1554	-12.4916
7865	-12.4924
TOW	-12.5023
535	-12.5078
ROV	-12.5169
3350	-12.5174
3470	-12.5261
715	-12.5338
1048	-12.5407
514	-12.5412
2190	-12.5522
989	-12.5535
SM	-12.5588
FRI	-12.56
09	-12.5634
772	-12.5642
544	-12.5649
3065	-12.5775
3750	-12.5868
536	-12.5953
GRUM	-12.5962
FRIG	-12.5969
785	-12.5989
848	-12.6022
649	-12.6086
1295	-12.6161
4350	-12.6181
935	-12.6233
321	-12.6247
SCOO	-12.6269
7003	-12.6339
3420	-12.6368
2404	-12.6412
2060	-12.6495
UA	-12.6583
127	-12.6644
205	-12.6683
5398	-12.6715
3950	-12.6723
2700	-12.6777
465	-12.6897
3590	-12.7043
▁P	-12.7051
3268	-12.7064
622	-12.7183
KY	-12.7279
2514	-12.7353
3650	-12.7454
453	-12.7476
166	-12.7502
060	-12.7507
▁LI	-12.7609
661	-12.763
1002	-12.7654
SEM	-12.7845
3640	-12.7874
1482	-12.7896
781	-12.7912
2988	-12.7917
702	-12.7933
493	-12.7955
532	-12.8118
660	-12.814
7475	-12.8145
322	-12.815
626	-12.818
1079	-12.8185
03	-12.82
752	-12.8318
7575	-12.8362
1893	-12.8434
4110	-12.8458
4150	-12.8479
2819	-12.85
445	-12.8527
2785	-12.8621
00	-12.864
137	-12.868
4843	-12.8691
2135	-12.8791
2425	-12.8809
619	-12.8979
705	-12.8994
524	-12.9004
697	-12.9011
1225	-12.9082
849	-12.9189
RG	-12.9191
NI	-12.9242
7505	-12.9334
4550	-12.9378
673	-12.9389
UT	-12.9431
818	-12.9433
497	-12.9462
4119	-12.9496
3511	-12.9618
4997	-12.9623
527	-12.9689
934	-12.9694
317	-12.971
793	-12.9721
1139	-12.9728
582	-12.9792
922	-12.9813
657	-12.9826
ET	-12.9827
303	-12.9828
DUC	-12.9834
FGT	-12.9873
237	-12.9884
306	-12.9884
2579	-12.9929
5285	-12.993
700	-12.994
2660	-12.9958
484	-13.0042
RA	-13.0094
4360	-13.0096
5860	-13.0134
2740	-13.0144
7385	-13.0229
BL	-13.0365
607	-13.042
6894	-13.0435
5152	-13.0458
4670	-13.0518
415	-13.0528
209	-13.0541
1030	-13.0553
877	-13.0583
929	-13.0618
GL	-13.0638
414	-13.0657
925	-13.0682
3968	-13.0703
476	-13.0745
RO	-13.0747
519	-13.0748
5270	-13.0765
3283	-13.0865
3748	-13.0913
556	-13.0989
103	-13.1011
WA	-13.1036
3195	-13.1079
2015	-13.1153
1240	-13.1179
1886	-13.1196
UB	-13.1259
3380	-13.127
747	-13.1378
2225	-13.1387
3267	-13.143
1323	-13.1509
717	-13.155
894	-13.1638
446	-13.1671
1310	-13.1741
2600	-13.1754
411	-13.1769
1610	-13.1895
5545	-13.1946
762	-13.2028
4440	-13.2203
629	-13.2263
612	-13.2265
HE	-13.2298
1112	-13.2399
5964	-13.2618
418	-13.2623
474	-13.2632
667	-13.2691
3728	-13.2928
3971	-13.2956
1891	-13.2991
609	-13.3062
875	-13.3502
400	-13.3516
02	-13.3708
3170	-13.372
1290	-13.3858
4280	-13.3905
2910	-13.3957
YA	-13.3957
388	-13.4116
PLAG	-13.4294
FEDE	-13.4311
234	-13.4354
1655	-13.4381
KURB	-13.4441
WKH	-13.4443
4420	-13.4471
5922	-13.4515
3015	-13.4611
597	-13.4655
2998	-13.474
797	-13.481
4465	-13.4812
4010	-13.484
1560	-13.4853
631	-13.4925
UITL	-13.5012
047	-13.503
FRTL	-13.5043
393	-13.5284
4233	-13.5285
838	-13.5293
592	-13.5325
3270	-13.5357
NV	-13.5376
3771	-13.541
KEW	-13.5525
942	-13.5536
871	-13.5629
2030	-13.5715
441	-13.5798
862	-13.5805
LAND	-13.5874
3812	-13.5903
7021	-13.5939
803	-13.5977
2735	-13.601
718	-13.6026
STRI	-13.6036
KE	-13.6044
2972	-13.6085
4610	-13.6185
3532	-13.6215
304	-13.6517
4855	-13.6575
842	-13.659
845	-13.6597
AH	-13.6598
666	-13.6649
909	-13.6831
412	-13.6864
06	-13.6885
01	-13.6949
5038	-13.6969
469	-13.7009
5396	-13.713
3320	-13.7421
711	-13.7467
534	-13.748
ACI	-13.763
2810	-13.7667
CON	-13.7761
2560	-13.7823
338	-13.7943
2526	-13.8026
978	-13.8083
3235	-13.8097
2610	-13.8125
713	-13.8229
2554	-13.8264
1035	-13.8304
AN	-13.8307
▁L	-13.8432
728	-13.8477
823	-13.8555
416	-13.8557
876	-13.8607
5223	-13.8653
2324	-13.8676
2728	-13.8749
778	-13.8761
5871	-13.8813
1098	-13.8836
200	-13.8868
LL	-13.8874
407	-13.9146
405	-13.9183
PET	-13.9207
CI	-13.9243
SUAR	-13.9415
472	-13.9478
1120	-13.9501
4252	-13.9536
542	-13.9545
574	-13.9581
881	-13.9623
091	-13.9627
FER	-13.9807
1770	-13.9824
5189	-13.9849
3193	-13.9897
1110	-13.9914
783	-13.9964
6561	-14.014
5173	-14.017
3110	-14.034
5755	-14.0395
800	-14.0414
RT	-14.052
478	-14.0558
6170	-14.0569
784	-14.0637
4522	-14.0721
207	-14.0733
2975	-14.0821
AVI	-14.0855
939	-14.0926
EL	-14.1168
HU	-14.133
2114	-14.137
456	-14.1383
5170	-14.1448
406	-14.164
437	-14.1664
1092	-14.2056
4245	-14.2075
976	-14.2088
502	-14.2097
4285	-14.2143
4682	-14.2441
4020	-14.2496
HAR	-14.2541
ZU	-14.2584
576	-14.2584
854	-14.2606
4985	-14.2863
1559	-14.3049
4462	-14.3062
505	-14.3105
107	-14.3117
787	-14.3167
5240	-14.336
TLR	-14.3375
5902	-14.3532
3135	-14.3548
RK	-14.3714
WK	-14.3804
7437	-14.3957
297	-14.4035
468	-14.4162
719	-14.4255
TT	-14.4261
▁R	-14.4316
HRY	-14.4321
WG	-14.4332
636	-14.4466
SML	-14.4475
584	-14.4637
4782	-14.4819
3852	-14.5231
TRU	-14.5282
438	-14.5407
021	-14.5431
5489	-14.5799
402	-14.5858
507	-14.6119
2267	-14.6236
309	-14.6668
INO	-14.6746
307	-14.6756
701	-14.6835
▁A	-14.6853
531	-14.7245
FG	-14.7406
671	-14.752
051	-14.7608
2968	-14.7648
3910	-14.767
ISU	-14.7719
ETR	-14.7791
739	-14.7864
1600	-14.7999
1650	-14.8098
903	-14.8351
408	-14.8404
2811	-14.8473
1350	-14.8499
093	-14.8584
712	-14.8761
334	-14.8858
782	-14.9247
6013	-14.934
2303	-14.9516
1006	-14.9624
808	-14.976
462	-14.978
965	-14.9945
DL	-14.9979
766	-15.0014
945	-15.0336
477	-15.0397
5185	-15.0428
07	-15.0643
RL	-15.0687
761	-15.0702
825	-15.1388
887	-15.1419
601	-15.1448
2270	-15.1556
202	-15.1705
HA	-15.1762
4270	-15.1814
3020	-15.1838
3264	-15.197
INTL	-15.2031
512	-15.2359
3883	-15.2429
2563	-15.2877
FRE	-15.3011
5145	-15.3024
4278	-15.3215
481	-15.322
MAE	-15.3256
911	-15.3265
637	-15.3389
2335	-15.3534
7675	-15.3671
2809	-15.3942
1114	-15.4068
1053	-15.4127
2484	-15.4324
2112	-15.4369
5400	-15.448
387	-15.455
MET	-15.4964
DUN	-15.499
GT	-15.5002
500	-15.5024
3509	-15.5184
5224	-15.5483
987	-15.5606
516	-15.6056
328	-15.6122
5555	-15.6173
1529	-15.6231
2138	-15.6386
2213	-15.6856
1524	-15.7018
467	-15.7094
856	-15.7105
5970	-15.7119
421	-15.7272
6810	-15.7923
CIO	-15.7945
