<unk>	0
<s>	0
</s>	0
<n>	0
<d>	0
0	-0.678511
.	-2.22889
1	-3.42519
7	-3.4279
8	-3.62126
F	-3.64068
3	-3.84751
A	-3.86302
4	-3.86526
2	-4.04299
P	-4.19552
NY	-4.32981
9	-4.366
6	-4.38242
5	-4.38288
K	-4.58972
O	-4.66507
▁1	-4.67213
Q	-5.10728
11	-5.15993
BX	-5.174
12	-5.35955
▁7	-5.40276
10	-5.754
▁4	-5.81275
▁6	-5.8248
▁	-6.01106
T	-6.13987
16	-6.16063
401	-6.25636
▁3	-6.30912
▁2	-6.33058
R	-6.35627
14	-6.46506
▁12	-6.52033
01	-6.60139
▁10	-6.60704
▁8	-6.61812
KS	-6.64695
13	-6.64705
▁11	-6.67995
▁5	-6.71552
165	-6.71865
016	-6.77693
18	-6.81411
09	-6.8587
42	-6.91919
▁9	-6.92164
62	-6.97062
03	-7.05958
68	-7.20195
19	-7.21802
63	-7.27501
17	-7.31813
33	-7.33383
006	-7.36317
84	-7.44643
KN	-7.4468
▁13	-7.50694
52	-7.55569
▁46	-7.57639
44	-7.65039
▁62	-7.66663
▁67	-7.71937
007	-7.73872
04	-7.75829
83	-7.87172
23	-7.87756
46	-7.9251
103	-7.99065
042	-7.99678
MN	-8.01744
30	-8.04702
76	-8.05989
I	-8.1114
06	-8.16614
004	-8.18845
102	-8.19825
SIC	-8.21515
00	-8.24961
▁42	-8.2626
43	-8.35804
QW	-8.36171
017	-8.36477
88	-8.41344
002	-8.41951
013	-8.42501
05	-8.49579
64	-8.50212
N	-8.50965
018	-8.51984
113	-8.52988
49	-8.53003
IC	-8.5563
15	-8.59468
001	-8.60575
010	-8.62643
26	-8.64264
▁26	-8.65294
79	-8.71046
67	-8.8156
003	-8.96686
73	-9.00906
BK	-9.13807
005	-9.14155
81	-9.15938
07	-9.1608
72	-9.17157
068	-9.17305
011	-9.22296
U	-9.2374
019	-9.25868
02	-9.32328
084	-9.33658
014	-9.34782
48	-9.3557
107	-9.45706
046	-9.46188
044	-9.50813
40	-9.57073
C	-9.58535
083	-9.6186
22	-9.62792
009	-9.66979
MTP	-9.8066
41	-9.88607
SI	-9.89009
088	-9.93003
MW	-9.96332
08	-10.0415
PSA	-10.0637
97	-10.1161
70	-10.163
040	-10.2
043	-10.2389
S	-10.3024
50	-10.3482
ME	-10.3831
L	-10.4126
TD	-10.4434
076	-10.4744
QE	-10.4751
049	-10.5173
008	-10.549
BXW	-10.5756
097	-10.5779
QN	-10.6246
067	-10.7294
CC	-10.7677
BKN	-10.9075
77	-11.0172
079	-11.042
MS	-11.0668
073	-11.1266
B	-11.1455
60	-11.2064
048	-11.3129
012	-11.4447
KNO	-11.5755
90	-11.6282
041	-11.6501
J	-11.6724
KW	-11.6806
65	-11.7613
M	-11.845
063	-11.8951
D	-11.9063
V	-11.9085
ES	-11.9085
072	-12.021
MT	-12.2345
KM	-12.2584
070	-12.2825
TF	-12.3508
000	-12.3712
E	-12.4113
BN	-12.4976
QTP	-12.4997
TP	-12.5216
39	-12.523
BT	-12.6549
Y	-12.6605
BKW	-12.6684
BXT	-12.7021
96	-12.7939
KC	-12.9202
WTC	-13.0027
SP	-13.2065
W	-13.2409
▁22	-13.3558
QS	-13.3887
096	-13.3922
X	-13.5009
Z	-13.5013
EH	-13.5014
G	-13.5014
DW	-13.5014
WN	-13.5061
21	-13.6393
35	-13.6776
PW	-13.7095
100	-13.8017
060	-13.892
BR	-13.9323
090	-14.0323
030	-14.0454
+	-14.5014
H	-14.5014
TS	-14.5289
064	-14.7261
82	-14.9544
082	-14.9582
TC	-15.0635
057	-15.2031
57	-15.3188
077	-15.7177
